{".": 825116, ",": 494069, "the": 396612, "and": 201489, "you": 196497, "to": 191351, "?": 186875, "a": 184038, "of": 162243, "i": 150612, "in": 134985, "it": 119980, "that": 105668, "is": 89123, "was": 84028, "he": 73553, "on": 63896, "for": 61586, "!": 58897, "what": 53165, "with": 49877, "this": 48591, "have": 46178, "do": 45754, "we": 43222, "not": 43168, "be": 41023, "but": 40740, "are": 40331, "as": 40242, "at": 39770, "she": 39311, "no": 39041, "they": 38695, "me": 37855, "his": 37312, "there": 35183, "one": 34767, "your": 34593, "so": 34157, "oh": 33427, "all": 32483, "her": 32460, "had": 31749, "my": 30834, "don't": 30317, "know": 30265, "\"": 30099, "it's": 29063, "like": 28873, "can": 27005, "from": 26509, "up": 26385, "go": 26251, "yeah": 25461, "if": 24915, "him": 24785, "were": 24224, "by": 23903, "that's": 23739, "just": 23650, "well": 23643, "out": 23208, "here": 22494, "get": 22135, "about": 21744, "now": 21702, "i'm": 21491, "right": 20913, "or": 20841, "when": 20653, "them": 20479, "then": 20334, "an": 20085, "see": 20082, ")": 20064, "did": 19738, "think": 19733, "(": 19543, "said": 19477, "would": 18836, ";": 17996, "got": 17896, "good": 17698, "come": 17306, "some": 17299, "will": 16772, "who": 16253, "okay": 16035, "yes": 15773, "how": 15588, "which": 15120, "little": 15052, "time": 14963, "been": 14962, "very": 14885, "you're": 14620, "look": 14611, "want": 14553, "going": 14064, "more": 13642, "could": 13250, "has": 13247, "their": 13244, "two": 13100, "put": 12883, "down": 12711, "back": 12708, "where": 12574, "say": 12093, "over": 11613, "er": 11128, ":": 11086, "why": 10975, "other": 10772, "take": 10551, "into": 10221, "people": 10080, "make": 10012, "gonna": 9960, "us": 9904, "first": 9728, "any": 9695, "too": 9593, "way": 9520, "because": 9510, "what's": 9443, "xxx": 9414, "after": 9079, "tell": 8925, "really": 8889, "only": 8875, "off": 8816, "he's": 8691, "these": 8651, "our": 8633, "i'll": 8562, "much": 8467, "man": 8276, "can't": 7825, "didn't": 7782, "than": 7773, "something": 7762, "before": 7689, "should": 7681, "made": 7675, "there's": 7623, "again": 7276, "those": 7162, "never": 7110, "day": 7007, "new": 6957, "also": 6947, "three": 6913, "does": 6770, "uh": 6726, "mean": 6659, "give": 6588, "went": 6484, "erm": 6447, "away": 6426, "doing": 6348, "mr": 6333, "am": 6297, "let": 6266, "things": 6243, "need": 6217, "thing": 6193, "came": 6165, "many": 6153, "let's": 6150, "home": 6088, "old": 6088, "long": 6051, "thought": 6047, "great": 6014, "even": 5987, "we're": 5839, "wanna": 5826, "house": 5826, "work": 5808, "i've": 5798, "its": 5781, "must": 5761, "may": 5752, "thank": 5716, "still": 5710, "last": 5647, "done": 5621, "big": 5605, "another": 5597, "through": 5535, "play": 5525, "um": 5437, "find": 5260, "name": 5207, "boy": 5160, "night": 5149, "might": 5148, "they're": 5102, "such": 5095, "sure": 5077, "please": 5069, "most": 5055, "life": 5013, "she's": 4907, "girl": 4904, "hey": 4861, "used": 4856, "love": 4853, "better": 4821, "called": 4820, "isn't": 4790, "anything": 4770, "years": 4724, "being": 4721, "help": 4715, "bit": 4703, "place": 4666, "while": 4645, "nice": 4548, "same": 4464, "mm": 4458, "found": 4440, "ah": 4410, "sorry": 4338, "around": 4297, "shall": 4273, "told": 4192, "you've": 4154, "always": 4132, "baby": 4130, "next": 4109, "own": 4088, "keep": 4074, "doesn't": 4032, "lot": 4016, "mother": 3985, "school": 3968, "left": 3947, "four": 3930, "head": 3923, "every": 3923, "nothing": 3879, "quite": 3853, "water": 3833, "born": 3822, "we'll": 3821, "father": 3799, "else": 3766, "kind": 3764, "mhm": 3756, "though": 3715, "took": 3715, "world": 3700, "part": 3694, "money": 3690, "hand": 3683, "room": 3664, "five": 3643, "until": 3614, "enough": 3603, "maybe": 3596, "show": 3571, "best": 3555, "course": 3550, "ever": 3535, "saw": 3533, "eat": 3517, "face": 3508, "mrs": 3500, "today": 3486, "city": 3485, "try": 3467, "stop": 3447, "miss": 3435, "under": 3429, "talk": 3428, "known": 3415, "call": 3414, "won't": 3408, "once": 3366, "year": 3361, "gone": 3357, "coming": 3356, "book": 3326, "use": 3309, "yet": 3305, "car": 3298, "remember": 3287, "asked": 3276, "sir": 3259, "men": 3257, "upon": 3257, "leave": 3256, "wait": 3230, "sit": 3217, "seen": 3200, "morning": 3189, "both": 3188, "few": 3174, "dear": 3170, "looking": 3169, "eyes": 3164, "end": 3148, "s": 3146, "feel": 3143, "where's": 3116, "huh": 3095, "later": 3089, "without": 3054, "county": 3048, "young": 3043, "children": 3027, "side": 2998, "each": 2989, "]": 2986, "between": 2968, "hear": 2963, "mind": 2934, "[": 2929, "door": 2924, "hm": 2923, "together": 2921, "different": 2917, "says": 2914, "since": 2912, "american": 2909, "getting": 2907, "john": 2900, "turn": 2895, "open": 2882, "having": 2870, "god": 2865, "himself": 2860, "everything": 2859, "against": 2834, "alright": 2828, "half": 2820, "we've": 2807, "pretty": 2806, "heard": 2801, "round": 2800, "actually": 2797, "hard": 2766, "knew": 2766, "died": 2725, "looked": 2713, "far": 2708, "ready": 2706, "united": 2675, "ask": 2674, "wanted": 2674, "goes": 2672, "happened": 2670, "family": 2670, "soon": 2640, "stay": 2636, "states": 2620, "during": 2585, "i'd": 2574, "number": 2572, "read": 2570, "days": 2560, "believe": 2559, "live": 2538, "you'll": 2536, "boys": 2527, "haven't": 2526, "bad": 2516, "state": 2510, "second": 2498, "gave": 2490, "hafta": 2441, "set": 2439, "hello": 2433, "small": 2411, "story": 2408, "probably": 2407, "making": 2406, "care": 2397, "matter": 2393, "almost": 2386, "sort": 2386, "point": 2384, "hands": 2377, "moment": 2369, "hold": 2363, "whole": 2358, "uhhuh": 2349, "game": 2332, "six": 2330, "friend": 2327, "run": 2310, "town": 2309, "darling": 2308, "daddy": 2308, "red": 2306, "heart": 2305, "party": 2303, "trying": 2292, "real": 2292, "th": 2292, "talking": 2273, "wasn't": 2271, "high": 2269, "woman": 2244, "start": 2237, "along": 2237, "started": 2234, "who's": 2228, "cause": 2225, "t": 2223, "white": 2222, "already": 2217, "bed": 2216, "watch": 2216, "bring": 2214, "top": 2210, "saying": 2210, "move": 2209, "fine": 2203, "fire": 2179, "times": 2170, "war": 2170, "son": 2112, "understand": 2108, "wouldn't": 2106, "played": 2102, "food": 2098, "team": 2085, "light": 2081, "poor": 2079, "movie": 2063, "river": 2053, "girls": 2052, "death": 2051, "job": 2042, "rather": 2042, "guess": 2039, "happy": 2037, "music": 2034, "hope": 2030, "sometimes": 2028, "lost": 2019, "word": 2017, "looks": 2000, "became": 1999, "lady": 1996, "wrong": 1989, "seemed": 1986, "perhaps": 1977, "hi": 1971, "1": 1971, "brought": 1970, "means": 1970, "close": 1969, "idea": 1963, "full": 1962, "comes": 1960, "aren't": 1959, "national": 1959, "feet": 1956, "near": 1953, "minute": 1951, "yourself": 1948, "friends": 1936, "area": 1921, "began": 1919, "o": 1918, "age": 1918, "\u2013": 1916, "playing": 1911, "child": 1905, "turned": 1899, "gotta": 1888, "ten": 1883, "black": 1877, "taken": 1874, "blue": 1870, "rest": 1866, "words": 1848, "air": 1834, "able": 1830, "listen": 1828, "stuff": 1822, "however": 1821, "country": 1818, "dog": 1815, "person": 1811, "often": 1808, "february": 1804, "guys": 1793, "ones": 1784, "fact": 1784, "early": 1781, "guy": 1779, "district": 1777, "given": 1774, "case": 1772, "hundred": 1771, "week": 1764, "felt": 1763, "voice": 1756, "brother": 1751, "myself": 1750, "taking": 1745, "north": 1744, "box": 1741, "de": 1741, "table": 1722, "hair": 1722, "sleep": 1715, "either": 1706, "order": 1705, "dead": 1703, "behind": 1700, "change": 1689, "true": 1686, "line": 1685, "till": 1670, "minutes": 1669, "least": 1666, "beautiful": 1662, "king": 1657, "twenty": 1653, "someone": 1648, "cut": 1636, "others": 1629, "wants": 1622, "chair": 1621, "business": 1621, "hot": 1615, "thanks": 1614, "meet": 1612, "seven": 1608, "york": 1606, "outside": 1600, "alone": 1598, "m": 1597, "road": 1597, "walk": 1587, "bomba": 1584, "wish": 1581, "wow": 1576, "2": 1576, "e": 1575, "books": 1573, "stand": 1567, "funny": 1566, "won": 1563, "company": 1558, "cup": 1557, "ago": 1557, "couldn't": 1556, "important": 1556, "animals": 1546, "write": 1540, "ball": 1535, "green": 1534, "series": 1532, "wife": 1530, "large": 1529, "mommy": 1528, "bessie": 1525, "working": 1524, "south": 1524, "tom": 1522, "eight": 1520, "body": 1512, "january": 1512, "front": 1511, "captain": 1509, "makes": 1507, "late": 1503, "pay": 1498, "ben": 1494, "cold": 1489, "sent": 1489, "drink": 1482, "dad": 1480, "tried": 1458, "mom": 1452, "inside": 1449, "an'": 1447, "group": 1447, "fun": 1446, "herself": 1442, "history": 1428, "several": 1423, "lived": 1422, "here's": 1421, "speak": 1419, "tree": 1415, "question": 1414, "problem": 1414, "doctor": 1413, "land": 1413, "letter": 1412, "short": 1411, "tomorrow": 1409, "mine": 1408, "fall": 1406, "chance": 1398, "seems": 1389, "david": 1388, "among": 1384, "pick": 1382, "deal": 1381, "president": 1381, "paper": 1380, "football": 1379, "ground": 1379, "you'd": 1376, "november": 1373, "general": 1368, "mouth": 1365, "boat": 1363, "hour": 1361, "phone": 1359, "sister": 1358, "p": 1356, "thinking": 1356, "held": 1356, "glad": 1355, "hurt": 1354, "across": 1354, "usually": 1352, "finished": 1345, "c": 1344, "dinner": 1344, "killed": 1343, "department": 1341, "3": 1338, "2020": 1337, "b": 1335, "ooh": 1333, "cos": 1332, "member": 1331, "lovely": 1329, "bye": 1328, "whether": 1327, "sea": 1322, "knows": 1317, "bart": 1315, "piece": 1313, "somebody": 1313, "english": 1307, "whatever": 1301, "within": 1301, "mummy": 1298, "reason": 1297, "ya": 1295, "sound": 1294, "2021": 1291, "july": 1290, "'em": 1288, "less": 1288, "afraid": 1287, "living": 1285, "kept": 1283, "fell": 1281, "train": 1281, "suppose": 1280, "color": 1279, "april": 1278, "nine": 1276, "uncle": 1274, "street": 1273, "games": 1273, "song": 1270, "kill": 1270, "france": 1268, "hit": 1267, "ran": 1266, "power": 1265, "island": 1265, "government": 1260, "present": 1256, "march": 1253, "buy": 1250, "'": 1250, "eleanor": 1248, "anyway": 1244, "west": 1244, "maggie": 1243, "floor": 1240, "although": 1237, "break": 1234, "university": 1233, "trouble": 1228, "fish": 1227, "thousand": 1226, "sitting": 1221, "police": 1218, "easy": 1216, "become": 1215, "october": 1213, "married": 1212, "worked": 1208, "picture": 1207, "10": 1207, "gets": 1205, "months": 1205, "stood": 1204, "office": 1203, "cannot": 1200, "hours": 1198, "'cause": 1195, "l": 1194, "television": 1193, "everybody": 1190, "ok": 1188, "happen": 1185, "d": 1185, "daughter": 1184, "jane": 1184, "exactly": 1183, "bear": 1182, "running": 1181, "cried": 1179, "careful": 1178, "horse": 1177, "yours": 1176, "fraser": 1173, "lives": 1171, "named": 1169, "past": 1167, "september": 1167, "answered": 1166, "themselves": 1166, "excuse": 1165, "wonder": 1165, "toys": 1165, "answer": 1165, "la": 1157, "tea": 1156, "east": 1153, "passed": 1152, "main": 1150, "possible": 1149, "list": 1147, "seem": 1146, "met": 1143, "strong": 1140, "women": 1139, "dark": 1138, "news": 1135, "ain't": 1133, "miles": 1133, "feeling": 1131, "special": 1131, "couple": 1131, "station": 1130, "free": 1126, "touch": 1122, "\u2014": 1122, "form": 1120, "tired": 1118, "seat": 1117, "plan": 1114, "clear": 1113, "shut": 1111, "forward": 1110, "foot": 1099, "indeed": 1098, "japan": 1098, "die": 1096, "instead": 1093, "clothes": 1091, "lay": 1089, "st": 1089, "fight": 1088, "june": 1086, "sat": 1085, "released": 1082, "kids": 1081, "send": 1080, "french": 1078, "london": 1076, "mama": 1072, "service": 1072, "steven": 1071, "chapter": 1070, "nose": 1069, "waiting": 1069, "hall": 1068, "tonight": 1066, "season": 1065, "forget": 1063, "certain": 1063, "aunt": 1063, "million": 1061, "edna": 1058, "check": 1057, "thirty": 1057, "august": 1053, "summer": 1052, "region": 1051, "'s": 1050, "whose": 1049, "likes": 1049, "changed": 1049, "michael": 1046, "needs": 1045, "certainly": 1044, "field": 1043, "whom": 1042, "000": 1042, "lots": 1037, "fast": 1036, "population": 1036, "straight": 1032, "december": 1031, "written": 1028, "birthday": 1026, "5": 1024, "throw": 1023, "master": 1022, "20": 1022, "moved": 1017, "nearly": 1016, "he'll": 1011, "cat": 1007, "shot": 1006, "telling": 1005, "church": 1005, "pull": 1004, "evening": 1004, "language": 1002, "jack": 1000, "above": 1000, "following": 999, "anyone": 999, "rock": 998, "arms": 997, "village": 996, "returned": 996, "2018": 994, "worry": 991, "club": 991, "afternoon": 988, "career": 986, "4": 984, "save": 982, "hell": 982, "council": 980, "putting": 979, "milk": 979, "clean": 977, "standing": 975, "gun": 972, "caught": 968, "ahead": 966, "window": 962, "system": 961, "yellow": 960, "british": 959, "longer": 956, "mark": 955, "quickly": 953, "yesterday": 951, "hat": 950, "cool": 947, "everyone": 947, "sing": 945, "suddenly": 945, "fellow": 945, "they've": 944, "building": 943, "sun": 943, "sweet": 943, "replied": 940, "2019": 937, "h": 935, "ill": 935, "broken": 934, "honey": 933, "park": 932, "quick": 931, "chief": 929, "meeting": 927, "middle": 925, "sounds": 921, "figure": 921, "wind": 920, "members": 919, "dont": 919, "built": 918, "ha": 918, "position": 918, "indian": 915, "quiet": 912, "england": 912, "ice": 911, "fit": 911, "using": 911, "commune": 908, "eating": 907, "happens": 905, "low": 905, "draw": 904, "wrote": 904, "army": 904, "former": 904, "interested": 903, "blood": 903, "catch": 902, "attack": 902, "meant": 900, "giving": 896, "return": 895, "third": 894, "carry": 892, "page": 888, "drive": 888, "none": 888, "thomas": 885, "arm": 884, "class": 883, "works": 882, "law": 882, "followed": 880, "ought": 880, "somewhere": 879, "reached": 876, "2022": 876, "college": 875, "major": 875, "brown": 873, "6": 872, "eye": 871, "pardon": 871, "supposed": 871, "ring": 870, "board": 870, "joe": 869, "push": 867, "leaving": 865, "decided": 863, "it'll": 862, "act": 862, "including": 862, "husband": 861, "shoes": 860, "sight": 860, "lord": 859, "opened": 858, "league": 858, "local": 858, "wear": 857, "dress": 857, "favorite": 857, "municipality": 856, "george": 855, "bag": 853, "example": 852, "received": 852, "joseph": 851, "r": 850, "8": 849, "public": 848, "christmas": 847, "province": 846, "learn": 845, "ride": 843, "single": 843, "f": 842, "weeks": 841, "led": 841, "noise": 838, "anybody": 838, "pass": 838, "bought": 837, "human": 835, "earth": 835, "stopped": 834, "finish": 831, "heavy": 829, "win": 829, "gold": 828, "florence": 828, "international": 827, "crazy": 826, "u": 824, "politician": 824, "stick": 823, "30": 823, "fifty": 822, "sense": 821, "frog": 820, "strange": 819, "force": 818, "cross": 818, "broke": 816, "further": 816, "court": 816, "interest": 815, "fair": 815, "15": 815, "nobody": 813, "fuck": 812, "except": 809, "character": 808, "places": 808, "bank": 807, "ship": 805, "trees": 804, "match": 804, "n": 803, "one's": 802, "footnote": 801, "towards": 800, "hospital": 799, "based": 799, "breakfast": 798, "appeared": 798, "sick": 797, "dr": 795, "carried": 795, "report": 795, "month": 794, "spoke": 793, "james": 793, "fucking": 793, "stone": 791, "common": 789, "pieces": 787, "g": 786, "airport": 786, "truth": 784, "shit": 784, "type": 784, "takes": 783, "kitty": 782, "dance": 782, "coffee": 780, "12": 780, "control": 779, "kiss": 776, "7": 774, "especially": 772, "silly": 771, "farm": 770, "wee": 770, "kitchen": 769, "player": 768, "aye": 767, "moving": 765, "safe": 765, "fear": 765, "nor": 764, "legs": 763, "follow": 761, "california": 761, "capital": 760, "hang": 759, "added": 759, "letters": 758, "busy": 754, "seeing": 752, "exclaimed": 752, "names": 751, "america": 751, "hasn't": 751, "trust": 749, "loved": 747, "watching": 746, "shouldn't": 746, "clever": 744, "worth": 744, "toward": 744, "animal": 743, "allowed": 743, "itself": 742, "bill": 740, "beginning": 738, "cry": 738, "wild": 737, "finally": 736, "reach": 734, "anymore": 732, "distance": 732, "peter": 731, "grand": 731, "period": 731, "hurry": 730, "continued": 730, "lie": 729, "wonderful": 729, "blow": 728, "kid": 727, "attention": 727, "information": 727, "dream": 726, "colonel": 723, "view": 722, "space": 720, "liked": 718, "welcome": 717, "band": 716, "showed": 715, "interesting": 714, "century": 714, "hungry": 710, "build": 710, "questions": 710, "9": 710, "v": 709, "future": 707, "bath": 706, "they'll": 706, "charge": 706, "slowly": 705, "doubt": 705, "parents": 704, "bet": 703, "difficult": 703, "census": 703, "lose": 701, "star": 701, "situation": 701, "actor": 701, "deep": 700, "w": 699, "lunch": 697, "babies": 697, "garden": 697, "phil": 697, "support": 697, "corner": 696, "bridge": 694, "horses": 692, "writing": 691, "problems": 691, "bottom": 690, "health": 690, "weren't": 689, "record": 688, "lead": 687, "im": 687, "battle": 685, "sign": 684, "secret": 684, "role": 684, "rose": 683, "paid": 683, "tv": 681, "western": 681, "policy": 679, "adam": 678, "unless": 676, "serious": 676, "dropped": 675, "charlie": 673, "terrible": 673, "pictures": 671, "film": 671, "promise": 671, "level": 671, "beyond": 671, "camp": 670, "due": 670, "paul": 668, "movies": 668, "dry": 667, "speaking": 667, "older": 667, "alexander": 666, "2010": 666, "award": 666, "frank": 665, "album": 665, "species": 665, "term": 664, "stuck": 663, "lake": 662, "windows": 662, "spot": 661, "german": 661, "spend": 660, "community": 660, "walked": 659, "eh": 658, "step": 658, "bread": 657, "needed": 656, "11": 656, "flowers": 654, "absolutely": 654, "drop": 653, "perfect": 653, "lying": 652, "created": 651, "hate": 650, "officer": 650, "video": 649, "union": 646, "bob": 643, "date": 643, "store": 642, "haha": 642, "warm": 642, "minister": 642, "hole": 641, "wall": 641, "walking": 641, "direction": 641, "pretend": 640, "visit": 640, "india": 639, "2011": 639, "daddy's": 638, "dollars": 638, "therefore": 636, "below": 635, "japanese": 635, "yep": 634, "cake": 634, "she'll": 634, "shoot": 634, "creek": 634, "wash": 633, "square": 633, "lad": 633, "similar": 633, "whoa": 632, "account": 630, "particular": 629, "worse": 628, "leaves": 628, "snow": 628, "twelve": 627, "jesus": 627, "cars": 626, "ow": 626, "16": 626, "reading": 624, "famous": 623, "neck": 623, "radio": 623, "bright": 623, "stars": 623, "smile": 622, "spent": 622, "san": 622, "duck": 621, "talked": 620, "current": 620, "according": 619, "2012": 619, "laughing": 618, "teeth": 617, "shop": 617, "stage": 616, "picked": 614, "caused": 614, "monkey": 613, "directed": 613, "expect": 612, "difference": 611, "teacher": 611, "total": 610, "art": 609, "danger": 609, "share": 608, "texas": 608, "winter": 608, "gervaise": 608, "ladies": 607, "sad": 607, "surprise": 606, "personal": 605, "alive": 605, "shows": 604, "harry": 603, "manner": 601, "2016": 601, "turning": 600, "soft": 600, "ii": 600, "drew": 599, "sunday": 599, "parts": 599, "25": 599, "orange": 598, "eggs": 598, "pounds": 598, "asking": 597, "pleasure": 597, "covered": 595, "mad": 595, "fingers": 594, "we'd": 593, "bottle": 593, "center": 593, "coach": 593, "cover": 592, "ears": 592, "raised": 592, "jim": 591, "starting": 591, "richard": 591, "governor": 591, "spring": 590, "mary": 590, "charles": 590, "peggy": 590, "closed": 588, "greater": 588, "joined": 587, "pop": 586, "original": 585, "hill": 584, "wet": 584, "14": 584, "jump": 583, "he'd": 583, "popular": 583, "count": 582, "helped": 582, "marie": 581, "length": 581, "singing": 579, "beat": 579, "action": 579, "likely": 579, "chicken": 578, "note": 578, "18": 578, "mess": 577, "mamma": 577, "truck": 576, "queen": 576, "post": 576, "include": 576, "crying": 575, "rain": 575, "wood": 574, "100": 574, "lower": 573, "accident": 572, "hardly": 572, "grew": 572, "y'": 572, "17": 572, "knights": 572, "cheese": 571, "holding": 571, "stories": 571, "youth": 571, "election": 571, "pink": 570, "cost": 570, "uhoh": 569, "indians": 568, "sky": 568, "race": 568, "natural": 568, "pain": 568, "director": 568, "hmm": 568, "x": 567, "jones": 566, "helen": 566, "forgot": 565, "subject": 565, "numbers": 564, "key": 564, "bird": 563, "plays": 563, "saturday": 562, "central": 562, "fix": 560, "william": 560, "robert": 560, "various": 560, "2008": 558, "d'": 557, "dirty": 556, "goodness": 556, "juice": 555, "laugh": 555, "henry": 555, "13": 555, "size": 554, "calling": 554, "northern": 554, "simply": 553, "asleep": 553, "agree": 553, "press": 552, "o'clock": 551, "anywhere": 550, "education": 550, "germany": 550, "chairman": 550, "ways": 549, "glass": 549, "development": 549, "final": 548, "formed": 548, "awards": 548, "thinks": 545, "southern": 545, "re": 544, "ended": 544, "terms": 544, "2017": 544, "lucky": 543, "simple": 543, "military": 543, "political": 543, "served": 541, "arrived": 540, "cream": 539, "sold": 539, "professor": 539, "aged": 539, "study": 538, "notice": 538, "mostly": 538, "amy": 538, "largest": 538, "24": 538, "academy": 538, "points": 537, "effect": 537, "toy": 536, "neither": 536, "enjoy": 535, "scared": 535, "entered": 535, "birds": 534, "tape": 533, "fresh": 533, "gate": 533, "amount": 533, "forty": 533, "driving": 532, "stupid": 532, "rate": 532, "missing": 531, "rosamund": 531, "nature": 530, "rights": 530, "considered": 530, "grandma": 529, "laid": 529, "join": 529, "threw": 528, "wide": 528, "royal": 528, "hide": 527, "actress": 527, "hotel": 527, "coat": 525, "engine": 525, "y": 525, "irene": 525, "besides": 524, "committee": 524, "fighting": 523, "dressed": 523, "earlier": 522, "price": 522, "happening": 521, "apart": 521, "fly": 521, "duty": 521, "social": 520, "loves": 520, "thus": 520, "tail": 519, "surprised": 519, "rich": 519, "brothers": 518, "completely": 517, "21": 517, "2007": 517, "bigger": 515, "meat": 515, "twice": 515, "ye": 515, "%": 515, "flying": 514, "escape": 514, "houses": 513, "explain": 512, "angry": 512, "mum": 512, "smell": 511, "areas": 510, "how's": 509, "wake": 509, "machine": 509, "bus": 509, "involved": 509, "hiding": 508, "cook": 508, "peace": 508, "rush": 508, "pleased": 508, "energy": 507, "laughed": 507, "christian": 507, "placed": 506, "apple": 505, "definitely": 504, "computer": 504, "express": 504, "weather": 503, "upstairs": 503, "grow": 503, "nineteen": 503, "scene": 503, "roll": 502, "ninety": 502, "damn": 502, "pocket": 500, "dangerous": 500, "announced": 499, "fellows": 499, "2006": 499, "2013": 499, "fifteen": 498, "23": 498, "leg": 497, "mentioned": 497, "switzerland": 497, "kay": 496, "gives": 495, "easily": 494, "gas": 493, "immediately": 493, "leader": 493, "luck": 492, "bradford": 492, "base": 490, "thou": 490, "necessary": 489, "missed": 489, "keeping": 489, "storm": 489, "filled": 489, "faith": 489, "finger": 488, "self": 488, "moon": 487, "mistake": 487, "woods": 487, "published": 487, "skin": 486, "declared": 486, "2009": 486, "ancient": 485, "2014": 485, "tall": 484, "nd": 484, "1999": 484, "learned": 483, "madam": 483, "grass": 482, "mountain": 482, "produced": 482, "sleeping": 481, "eleven": 481, "crowd": 481, "dogs": 480, "soul": 480, "championship": 480, "agreed": 480, "modern": 479, "test": 478, "shape": 478, "imagine": 478, "obviously": 478, "albert": 478, "result": 477, "practice": 477, "mike": 477, "awful": 477, "songs": 476, "higher": 476, "message": 476, "centre": 476, "whoops": 475, "research": 474, "expected": 474, "kingdom": 474, "silence": 474, "choice": 473, "beach": 473, "surface": 473, "jungle": 473, "supper": 471, "regular": 471, "tone": 471, "strength": 471, "50": 471, "teddy": 470, "steve": 470, "command": 470, "bang": 469, "plenty": 469, "castle": 469, "evidence": 469, "lines": 468, "da": 468, "purple": 468, "sex": 468, "italian": 468, "professional": 468, "sell": 467, "per": 467, "saved": 467, "lights": 466, "fox": 466, "market": 466, "beside": 465, "double": 465, "empty": 464, "enemy": 464, "northwest": 464, "tower": 463, "track": 463, "grown": 463, "cities": 463, "mummy's": 461, "plans": 460, "services": 460, "usual": 460, "otherwise": 460, "papa": 459, "rule": 459, "spirit": 459, "private": 459, "agent": 459, "block": 458, "figures": 458, "speed": 458, "countries": 458, "groups": 458, "19": 458, "card": 457, "experience": 457, "bunny": 456, "steps": 456, "noticed": 456, "nurse": 456, "pulled": 454, "guns": 454, "naughty": 454, "prince": 454, "promised": 454, "struck": 453, "22": 453, "blocks": 452, "extra": 452, "fallen": 452, "issue": 452, "ourselves": 452, "pays": 452, "calm": 451, "normal": 451, "dorothy": 451, "event": 451, "needta": 450, "generally": 450, "perfectly": 450, "meaning": 450, "dancing": 449, "tiny": 449, "shirt": 449, "offer": 449, "huge": 449, "allow": 449, "soldiers": 449, "watched": 448, "matt": 448, "plane": 446, "lawyer": 446, "cow": 445, "australia": 445, "division": 445, "officers": 445, "bite": 444, "smoke": 444, "society": 444, "project": 444, "drawing": 443, "tears": 443, "j": 443, "coast": 443, "27": 442, "sharp": 441, "26": 441, "native": 441, "tony": 440, "bloody": 440, "murder": 440, "palace": 440, "forces": 439, "hockey": 439, "2015": 439, "golden": 438, "guard": 438, "remarked": 438, "shore": 437, "afterwards": 436, "search": 436, "eastern": 436, "complete": 435, "ships": 434, "begin": 433, "feed": 432, "flat": 432, "circle": 432, "carefully": 431, "boss": 431, "spanish": 431, "movement": 430, "prize": 430, "success": 430, "slow": 429, "dolly": 429, "rough": 428, "purpose": 428, "shoulder": 427, "spoken": 427, "crew": 427, "range": 427, "bobby": 427, "28": 427, "vote": 427, "dick": 425, "bar": 425, "younger": 425, "remained": 425, "discovered": 424, "cousin": 424, "malcolm": 424, "row": 423, "butter": 423, "clearly": 423, "father's": 423, "pony": 422, "listening": 422, "aw": 422, "object": 422, "impossible": 422, "add": 421, "flight": 421, "believed": 420, "founded": 420, "spread": 419, "heads": 419, "celeste": 419, "knock": 418, "version": 418, "security": 418, "respect": 418, "illustration": 418, "european": 418, "loud": 417, "trip": 417, "lips": 416, "hadn't": 416, "science": 416, "gentleman": 416, "spoon": 415, "goin'": 415, "sake": 415, "proud": 415, "swimming": 414, "alden": 414, "opportunity": 414, "path": 414, "europe": 414, "quality": 414, "-": 414, "brave": 413, "formula": 413, "singer": 413, "quarter": 412, "plate": 411, "worried": 411, "&": 411, "wearing": 410, "bell": 410, "teach": 410, "excellent": 410, "honor": 410, "shown": 410, "pleasant": 410, "prison": 410, "2005": 410, "stairs": 409, "doll": 409, "ear": 409, "smart": 409, "falling": 409, "k": 409, "female": 409, "taught": 409, "knowing": 409, "secretary": 409, "cast": 409, "towns": 409, "choose": 408, "program": 408, "they'd": 408, "prime": 408, "taste": 407, "particularly": 407, "donald": 407, "oil": 406, "anxious": 406, "kinda": 405, "accept": 405, "oops": 404, "players": 404, "cases": 404, "dare": 403, "conversation": 403, "official": 403, "fat": 402, "excited": 402, "sports": 402, "fred": 402, "women's": 402, "fault": 401, "van": 401, "lucy": 401, "sudden": 401, "decision": 401, "colors": 400, "pig": 400, "schools": 400, "brilliant": 400, "joy": 399, "fort": 399, "included": 399, "tiger": 398, "breath": 398, "china": 398, "staff": 398, "possibly": 397, "hunting": 397, "lara": 397, "friday": 396, "kick": 396, "ma": 396, "prepared": 396, "loire": 396, "ate": 395, "camera": 395, "style": 395, "structure": 395, "trade": 394, "acting": 394, "forth": 394, "protect": 394, "events": 394, "chinese": 393, "growing": 393, "title": 393, "slaves": 393, "crash": 392, "lion": 392, "edge": 392, "training": 392, "located": 392, "bound": 392, "loss": 392, "helping": 391, "finding": 391, "percent": 391, "martin": 391, "hero": 391, "o'": 390, "records": 390, "opening": 390, "rules": 390, "judge": 390, "cancer": 390, "aircraft": 390, "appearance": 390, "canton": 390, "iron": 389, "fairly": 389, "crime": 389, "walls": 388, "properly": 388, "comfortable": 388, "bringing": 387, "tells": 387, "mother's": 387, "handle": 386, "don": 386, "somewhat": 386, "ellie": 386, "risk": 386, "managed": 385, "concerned": 385, "eighty": 385, "los": 385, "ta": 385, "\u2019": 385, "fixed": 384, "weight": 384, "faces": 384, "teams": 384, "russian": 384, "boy's": 383, "calls": 383, "wolf": 383, "amazing": 383, "manager": 383, "medicine": 382, "driver": 382, "fancy": 382, "upper": 382, "ass": 382, "2004": 382, "shake": 381, "settled": 381, "easier": 380, "sides": 380, "canada": 380, "journey": 379, "roof": 378, "cabin": 378, "leading": 378, "gerald": 378, "sheep": 377, "worst": 377, "rid": 377, "changes": 377, "motion": 377, "attempt": 377, "paris": 377, "wont": 377, "greatest": 376, "site": 376, "medical": 376, "sugar": 375, "continue": 375, "button": 375, "stayed": 375, "roy": 375, "retired": 375, "$": 375, "doors": 374, "fourth": 374, "release": 374, "ho": 374, "feels": 374, "mmm": 374, "smith": 373, "entire": 373, "tongue": 372, "forest": 372, "safety": 372, "dozen": 371, "pound": 371, "stream": 371, "model": 371, "fashion": 371, "29": 371, "scarcely": 371, "bay": 370, "smaller": 369, "developed": 369, "civil": 369, "magic": 368, "brain": 368, "mountains": 368, "marry": 368, "knowledge": 368, "ordered": 367, "remain": 367, "jennie": 367, "orders": 366, "silent": 366, "plants": 366, "willing": 366, "signed": 366, "forced": 366, "baseball": 365, "statement": 365, "florida": 365, "process": 365, "mexico": 365, "heaven": 365, "address": 364, "monday": 364, "chris": 364, "evil": 364, "pair": 363, "what're": 362, "writer": 362, "super": 362, "troops": 362, "chicago": 361, "aside": 361, "opposite": 361, "related": 361, "apparently": 361, "available": 361, "ma'am": 361, "asian": 361, "drama": 361, "proper": 360, "forgotten": 360, "gentlemen": 360, "ted": 360, "cards": 359, "suit": 359, "throat": 359, "dada": 359, "elected": 359, "she'd": 358, "onto": 358, "favor": 358, "eve": 357, "rabbit": 357, "downstairs": 357, "paint": 357, "catherine": 357, "successful": 357, "monster": 357, "louis": 357, "tribe": 357, "shoe": 356, "bedroom": 356, "relationship": 356, "decide": 356, "thee": 356, "federal": 356, "somehow": 355, "meal": 355, "mate": 355, "tie": 354, "snake": 354, "honest": 354, "data": 354, "effort": 354, "campaign": 354, "islands": 354, "manage": 353, "cute": 353, "lee": 353, "laura": 353, "fought": 353, "pie": 352, "bow": 352, "brush": 352, "uses": 352, "channel": 352, "realize": 352, "memory": 352, "presently": 352, "democratic": 352, "2003": 352, "elephant": 351, "holy": 351, "surely": 351, "latter": 351, "conference": 350, "em": 350, "boo": 349, "washington": 349, "lock": 349, "holiday": 349, "pirate": 349, "beauty": 349, "telephone": 348, "silver": 348, "determined": 348, "dallas": 348, "presence": 348, "suggested": 348, "pool": 347, "feelings": 347, "bits": 347, "knife": 346, "matters": 346, "mission": 346, "lieutenant": 346, "thats": 346, "republic": 346, "baby's": 345, "carrying": 345, "everywhere": 345, "papers": 345, "plain": 345, "seriously": 345, "fully": 345, "episode": 345, "throwing": 344, "ou": 344, "offered": 344, "sixty": 344, "charlotte": 344, "previous": 343, "speech": 343, "puzzle": 342, "staying": 342, "normally": 342, "port": 342, "magazine": 341, "egg": 341, "recognized": 341, "goodbye": 340, "rocks": 340, "thoughts": 340, "tucker": 340, "2000": 340, "olympics": 339, "association": 339, "sandwich": 338, "riding": 338, "file": 338, "larger": 338, "fruit": 337, "chocolate": 337, "clock": 337, "serve": 337, "value": 337, "marriage": 337, "climb": 336, "yum": 336, "sam": 336, "clap": 336, "dying": 336, "thrown": 336, "wedding": 336, "marilla": 336, "frightened": 335, "stones": 335, "totally": 335, "bull": 335, "gently": 334, "hanging": 334, "basket": 334, "bathroom": 334, "thick": 334, "fill": 334, "virginia": 334, "planning": 334, "spain": 334, "lem": 334, "doggie": 333, "byebye": 333, "knees": 333, "gentle": 333, "section": 333, "waited": 333, "labour": 333, "laughs": 332, "mainly": 332, "students": 332, "appear": 332, "soup": 331, "princess": 331, "lift": 331, "oklahoma": 331, "mud": 331, "fairy": 331, "buried": 331, "stranger": 331, "boats": 331, "partner": 331, "passing": 331, "deck": 331, "drinking": 330, "kinds": 330, "task": 330, "copy": 330, "mention": 330, "showing": 329, "chi": 329, "powerful": 329, "remembered": 329, "yay": 329, "contact": 329, "patient": 329, "margaret": 329, "forgive": 329, "authority": 329, "balls": 328, "dolls": 328, "dunno": 328, "heat": 328, "grace": 328, "studied": 328, "sarah": 327, "recently": 327, "thy": 327, "budget": 327, "bradley": 327, "swing": 326, "excitement": 326, "condition": 326, "currently": 326, "sand": 325, "wheel": 325, "cant": 325, "plant": 325, "explained": 325, "roman": 325, "2002": 325, "gift": 324, "ll": 324, "enter": 324, "performance": 324, "roger": 324, "prove": 324, "31": 324, "becky": 323, "individual": 323, "becoming": 323, "sighs": 323, "fenn": 323, "hung": 322, "mobile": 322, "artist": 322, "2001": 322, "fishing": 321, "dragon": 321, "directly": 321, "includes": 321, "circumstances": 321, "that'll": 320, "keeps": 320, "billy": 320, "forever": 320, "results": 320, "average": 320, "property": 320, "slave": 320, "cell": 319, "male": 319, "georgia": 319, "fortune": 319, "barry": 319, "bowl": 318, "sposta": 318, "strike": 318, "starts": 318, "eighteen": 318, "anne": 318, "gang": 318, "empire": 318, "tight": 317, "trunk": 317, "angeles": 317, "recognize": 317, "roles": 317, "hills": 317, "jwww": 317, "companion": 317, "didnt": 317, "flower": 316, "mouse": 316, "yard": 315, "toast": 315, "dat": 315, "africa": 315, "queer": 315, "smiling": 314, "instant": 314, "active": 314, "courage": 314, "uhuh": 313, "frogs": 313, "jobs": 313, "opinion": 313, "belong": 312, "wondering": 312, "reasons": 312, "waste": 312, "consider": 312, "grave": 312, "man's": 311, "shower": 311, "zoo": 311, "knocked": 311, "christ": 311, "forms": 311, "bones": 311, "parliament": 311, "mayenne": 311, "separate": 310, "pressure": 310, "quietly": 310, "shook": 310, "dreams": 310, "established": 310, "edward": 309, "understood": 309, "increase": 309, "mass": 309, "rachel": 309, "travel": 309, "plus": 308, "slightly": 308, "jean": 308, "wine": 308, "sid": 308, "wagon": 307, "giant": 307, "knee": 307, "languages": 307, "aware": 307, "illinois": 307, "tickle": 306, "italy": 306, "people's": 306, "advice": 306, "tournament": 306, "mister": 305, "toes": 305, "closer": 305, "km": 305, "failed": 305, "selected": 305, "homes": 304, "ocean": 304, "nuclear": 304, "lit": 304, "morrow": 304, "bother": 303, "biggest": 303, "doin'": 303, "upset": 303, "entirely": 303, "yards": 303, "bitch": 303, "turns": 302, "valley": 302, "beneath": 302, "congress": 302, "pants": 301, "fool": 301, "reply": 301, "disappeared": 300, "goal": 300, "exciting": 300, "folks": 300, "damage": 300, "engaged": 300, "arkansas": 300, "described": 300, "receive": 300, "wished": 300, "youre": 300, "russia": 300, "shh": 299, "performed": 299, "shoulders": 298, "design": 298, "jimmy": 298, "delicious": 298, "desire": 298, "shouted": 298, "swim": 297, "weird": 297, "cash": 297, "bible": 297, "commander": 297, "mayor": 297, "eaten": 296, "pushed": 296, "network": 296, "polly": 296, "justice": 296, "cooking": 295, "trick": 295, "blind": 295, "expression": 295, "detective": 295, "weapons": 295, "mile": 295, "barty": 295, "shopping": 294, "sweetheart": 294, "sang": 294, "comfort": 294, "warren": 294, "mail": 293, "carriage": 293, "pot": 293, "treat": 293, "friendly": 293, "issues": 293, "burning": 293, "1995": 293, "matches": 292, "sentence": 292, "ideas": 292, "provided": 292, "1994": 292, "alfgar": 292, "degree": 291, "occasion": 291, "responsible": 291, "breaking": 290, "nursery": 290, "whenever": 290, "yummy": 290, "paying": 290, "smiled": 290, "rise": 290, "greek": 290, "wave": 289, "influence": 289, "pirates": 289, "theory": 289, "possum": 289, "learning": 288, "bless": 288, "weekend": 288, "weak": 288, "thin": 288, "touched": 288, "yo": 288, "museum": 288, "whispered": 288, "jail": 288, "harold": 288, "provide": 288, "chemical": 288, "1997": 288, "mirror": 287, "metal": 287, "newspaper": 287, "curious": 287, "knight": 287, "santa": 286, "molly": 286, "glance": 286, "branch": 285, "throughout": 285, "ordinary": 285, "sergeant": 285, "chuckles": 285, "contract": 285, "production": 285, "guilty": 285, "pizza": 284, "runs": 284, "characters": 284, "nearer": 284, "disease": 284, "1996": 284, "spell": 283, "replaced": 283, "occurred": 283, "fond": 283, "wipe": 282, "neat": 282, "joke": 282, "failure": 282, "types": 282, "drawn": 282, "destroyed": 282, "arrest": 282, "territory": 282, "pat": 281, "quit": 281, "enjoyed": 281, "woof": 281, "ned": 281, "horrible": 281, "bodies": 281, "drugs": 281, "lads": 281, "darkness": 281, "boston": 280, "unit": 280, "trail": 280, "abe": 279, "oo": 279, "birth": 279, "truly": 279, "elizabeth": 279, "score": 279, "shooting": 279, "gathered": 279, "distributed": 279, "peekaboo": 278, "socks": 278, "raise": 278, "sweetie": 277, "corn": 277, "correct": 277, "direct": 277, "killing": 277, "adventure": 277, "chosen": 277, "pale": 277, "hearing": 276, "regard": 276, "removed": 276, "repeated": 276, "soldier": 276, "lies": 276, "harm": 276, "sultan": 276, "invited": 275, "brian": 275, "wore": 275, "tough": 275, "seconds": 275, "burst": 275, "highest": 275, "fired": 275, "accepted": 275, "wentworth": 275, "pencil": 274, "grandfather": 274, "culture": 274, "familiar": 274, "independent": 274, "originally": 274, "competition": 274, "victory": 274, "1992": 274, "tip": 273, "keys": 273, "kansas": 273, "daily": 273, "comedy": 273, "reckon": 273, "pen": 272, "arrested": 272, "fields": 272, "approach": 272, "library": 271, "evidently": 271, "musical": 271, "families": 271, "dutch": 271, "etc": 271, "republican": 271, "observed": 271, "desk": 270, "burn": 270, "lifted": 270, "highly": 270, "weapon": 270, "olympic": 270, "nations": 270, "organization": 270, "galley": 270, "gosh": 269, "stepped": 269, "foreign": 269, "border": 269, "armed": 269, "honour": 269, "hearts": 268, "broad": 268, "host": 268, "lap": 267, "changing": 267, "emergency": 267, "chest": 267, "delight": 267, "narrow": 267, "rushed": 267, "create": 267, "media": 267, "splendid": 267, "author": 267, "standard": 267, "agnes": 267, "drove": 266, "festival": 266, "hidden": 266, "ive": 266, "firm": 266, "programme": 266, "source": 266, "ends": 265, "kidding": 265, "aid": 265, "industry": 265, "designed": 265, "bishop": 265, "gay": 264, "realized": 264, "seek": 264, "features": 264, "minnesota": 264, "jason": 264, "afford": 264, "500": 264, "owned": 263, "odd": 263, "signs": 263, "progress": 263, "gained": 263, "affairs": 263, "management": 263, "cats": 262, "slight": 262, "introduced": 262, "medal": 262, "1998": 262, "tribes": 262, "bike": 261, "salt": 261, "flag": 261, "badly": 261, "owner": 261, "studio": 261, "fate": 261, "40": 261, "settlement": 261, "tied": 260, "rings": 260, "nights": 260, "companies": 260, "coal": 260, "operation": 260, "tommy": 259, "buildings": 259, "kelly": 259, "australian": 259, "split": 258, "code": 258, "matthew": 258, "davis": 258, "wounded": 258, "casson": 258, "handed": 257, "captured": 257, "african": 257, "faster": 257, "comment": 257, "banks": 257, "michigan": 257, "trial": 257, "edmund": 256, "technology": 256, "reported": 256, "jr": 256, "britain": 256, "wound": 255, "appreciate": 255, "signal": 255, "listened": 255, "text": 255, "fanning": 255, "sprang": 255, "loose": 254, "bush": 254, "affair": 254, "mia": 254, "advantage": 254, "sending": 253, "avoid": 253, "max": 253, "lonely": 253, "streets": 253, "crossed": 253, "desert": 252, "wheels": 252, "equal": 252, "enemies": 252, "winning": 252, "useful": 252, "suffered": 252, "shame": 251, "rice": 251, "kindly": 251, "planned": 251, "material": 251, "difficulty": 251, "hoping": 251, "stock": 251, "majority": 251, "advanced": 251, "canadian": 251, "addition": 251, "iii": 251, "precious": 251, "nope": 250, "harder": 250, "positive": 250, "notes": 250, "jake": 250, "sale": 250, "nick": 250, "slept": 250, "mystery": 250, "remi": 250, "intended": 250, "producer": 250, "proposed": 250, "boom": 249, "greatly": 249, "cutting": 249, "tractor": 249, "slide": 249, "basically": 249, "hunt": 249, "voices": 249, "1986": 249, "1990": 249, "presidential": 249, "jumped": 248, "painting": 248, "falls": 248, "rolling": 248, "suggest": 248, "ramsey": 248, "pulling": 247, "spare": 247, "helps": 247, "ray": 247, "appointed": 247, "hurried": 247, "motor": 246, "ay": 246, "efforts": 246, "cave": 246, "limited": 246, "arthur": 246, "rooms": 246, "00": 246, "soviet": 246, "mommy's": 245, "actual": 245, "craft": 245, "baker": 245, "credit": 245, "altogether": 245, "scientists": 245, "majesty": 245, "dinosaur": 244, "washing": 244, "bunch": 244, "adventures": 244, "produce": 244, "johnson": 244, "acid": 244, "guest": 244, "rising": 244, "stands": 243, "studies": 243, "thousands": 243, "racing": 243, "powers": 243, "treated": 243, "confidence": 243, "nation": 243, "ours": 242, "shadow": 242, "sixteen": 242, "chairs": 242, "fifth": 242, "rescue": 242, "student": 242, "daniel": 242, "pray": 242, "le": 242, "hes": 242, "wondered": 241, "circus": 241, "recording": 241, "prefer": 241, "nominated": 241, "jacket": 240, "response": 240, "danny": 240, "sees": 240, "thirteen": 240, "recorded": 240, "satisfied": 240, "legal": 240, "americans": 240, "1991": 240, "cookie": 239, "jerry": 239, "sore": 239, "beer": 239, "eventually": 239, "climate": 239, "religion": 239, "villages": 239, "blanket": 238, "pilot": 238, "screaming": 238, "id": 238, "sisters": 238, "nervous": 238, "switch": 238, "meanwhile": 238, "ann": 238, "trousers": 238, "reports": 238, "divided": 238, "losing": 237, "expensive": 237, "mexican": 237, "branches": 237, "moments": 237, "minor": 237, "admit": 237, "pity": 237, "chums": 237, "cruel": 237, "laws": 237, "\ufffd": 237, "1993": 237, "ringing": 236, "freedom": 236, "collection": 236, "kissed": 236, "sooner": 236, "items": 236, "drug": 236, "oldest": 236, "becomes": 236, "attacked": 236, "1988": 236, "latin": 236, "workers": 236, "korea": 236, "peas": 235, "blame": 235, "plot": 235, "lane": 235, "aha": 235, "persons": 235, "struggle": 235, "escaped": 235, "debut": 235, "geography": 235, "cookies": 234, "trains": 234, "burned": 234, "cloth": 234, "pack": 234, "navy": 234, "gray": 234, "settle": 234, "williams": 234, "sum": 234, "religious": 234, "inspector": 234, "boots": 233, "awake": 233, "witch": 233, "fame": 233, "angel": 233, "volume": 233, "tour": 233, "relief": 233, "increased": 233, "representatives": 233, "garage": 232, "fourteen": 232, "flew": 232, "bent": 232, "dollar": 232, "washed": 232, "oxford": 232, "recent": 232, "loving": 232, "hut": 232, "bomb": 232, "engines": 232, "amongst": 232, "worn": 232, "romantic": 232, "scholarship": 232, "senate": 232, "turtle": 231, "slipped": 231, "mixed": 231, "handsome": 231, "extent": 231, "alarm": 231, "patty": 231, "softly": 231, "proved": 231, "financial": 231, "'bout": 230, "effects": 230, "ford": 230, "bone": 230, "al": 230, "alice": 230, "rd": 230, "200": 230, "holes": 229, "pushing": 229, "sail": 229, "creature": 229, "parties": 229, "locked": 229, "protection": 229, "sara": 229, "hee": 229, "xx": 229, "headed": 229, "presented": 229, "remains": 229, "1987": 229, "ralph": 229, "prefecture": 229, "prevent": 229, "inquired": 229, "dewey": 229, "pages": 228, "pet": 228, "pile": 228, "rapidly": 228, "lessons": 228, "destroy": 228, "brief": 228, "farmer": 228, "towel": 227, "ugly": 227, "scott": 227, "ghost": 227, "traffic": 227, "marked": 227, "alan": 227, "1989": 227, "required": 227, "picking": 226, "mix": 226, "net": 226, "grant": 226, "grab": 226, "sorts": 226, "chase": 226, "seats": 226, "pointed": 226, "screen": 226, "shed": 226, "sport": 226, "partly": 226, "chap": 226, "regarded": 226, "represented": 226, "alaeddin": 226, "dishes": 225, "rope": 225, "balance": 225, "lately": 225, "landing": 225, "responsibility": 225, "entertainment": 225, "apartment": 225, "drunk": 225, "jigsaw": 225, "mississippi": 225, "pride": 225, "advance": 225, "revolution": 225, "arts": 224, "exercise": 224, "innocent": 224, "foods": 224, "physical": 224, "passengers": 224, "executive": 224, "steel": 224, "batala": 224, "adams": 223, "content": 223, "lets": 223, "guide": 223, "refused": 223, "route": 222, "wise": 222, "stolen": 222, "pakistan": 222, "suffering": 222, "boxes": 221, "stole": 221, "spending": 221, "steady": 221, "patch": 221, "entrance": 221, "opera": 221, "spirits": 221, "sleepy": 220, "barn": 220, "lucas": 220, "clouds": 220, "warning": 220, "beg": 220, "harris": 220, "cooper": 220, "prisoner": 220, "systems": 220, "1972": 220, "1982": 220, "fleet": 220, "owe": 219, "shout": 219, "instance": 219, "patrick": 219, "cherry": 219, "income": 219, "rolan'": 219, "rivers": 219, "brazil": 219, "administration": 219, "porter": 219, "catholic": 219, "polish": 218, "farther": 218, "cheeks": 218, "novel": 218, "permission": 218, "lightning": 218, "senior": 218, "tax": 218, "1985": 218, "eagerly": 218, "resources": 218, "referred": 218, "fifa": 218, "yorkshire": 218, "championships": 218, "belongs": 217, "sword": 217, "fence": 217, "stomach": 217, "bin": 217, "fed": 217, "driven": 217, "pope": 217, "grateful": 217, "client": 217, "succeeded": 217, "servants": 217, "asia": 217, "arrondissement": 217, "marks": 216, "gotten": 216, "whoo": 216, "climbing": 216, "kings": 216, "delighted": 216, "despite": 216, "tale": 216, "counties": 216, "companions": 216, "hoped": 216, "transport": 216, "spite": 216, "1979": 216, "potatoes": 215, "buddy": 215, "focus": 215, "relax": 215, "faced": 215, "seventy": 215, "tracks": 215, "sally": 215, "duke": 215, "checked": 215, "awww": 215, "suspect": 215, "assistant": 215, "aint": 215, "eats": 214, "butterfly": 214, "connection": 214, "co": 214, "grandpa": 214, "treasure": 214, "extremely": 214, "background": 214, "paused": 214, "victim": 214, "dust": 213, "wings": 213, "letting": 213, "underneath": 213, "unfortunately": 213, "eric": 213, "kim": 213, "refer": 213, "unusual": 213, "target": 213, "jersey": 213, "60": 213, "starring": 213, "conditions": 213, "scheme": 213, "colour": 213, "what'd": 212, "crown": 212, "belt": 212, "shortly": 212, "tries": 212, "interview": 212, "closely": 212, "neighborhood": 212, "mill": 212, "bombas": 212, "pan": 211, "winner": 211, "temperature": 211, "piano": 211, "stronger": 211, "nicely": 211, "cents": 211, "sons": 211, "jumbo": 211, "dreadful": 211, "selling": 210, "balloon": 210, "setting": 210, "dude": 210, "waves": 210, "sheet": 210, "belly": 210, "previously": 210, "idiot": 210, "el": 210, "defense": 210, "sophie": 210, "emperor": 210, "districts": 210, "mcglory": 210, "factory": 209, "smooth": 209, "eddie": 209, "flash": 209, "rider": 209, "arranged": 209, "witness": 209, "completed": 209, "congressional": 209, "where'd": 208, "string": 208, "mighty": 208, "lamb": 208, "chose": 208, "causes": 208, "grey": 208, "map": 208, "hannah": 208, "ability": 208, "vice": 208, "favour": 208, "claim": 208, "stove": 207, "policeman": 207, "ladder": 207, "lemme": 207, "deserve": 207, "item": 207, "disappointed": 207, "folk": 207, "chamber": 207, "programs": 207, "access": 207, "cadet": 207, "zealand": 207, "vessel": 207, "possession": 206, "anyhow": 206, "cannon": 206, "unable": 206, "gods": 206, "biography": 206, "stanton": 206, "hurts": 205, "occupied": 205, "carolina": 205, "waters": 205, "housing": 205, "ashamed": 204, "auntie": 204, "reality": 204, "doctors": 204, "speaker": 204, "champion": 204, "eager": 204, "obliged": 204, "1969": 204, "brings": 203, "compared": 203, "alex": 203, "equipment": 203, "appears": 203, "basis": 203, "heavily": 203, "tropical": 203, "universe": 203, "guests": 203, "willie": 203, "carl": 203, "arrival": 203, "false": 203, "unknown": 203, "mount": 203, "victor": 203, "pacific": 203, "oop": 202, "puts": 202, "electric": 202, "covers": 202, "hundreds": 202, "ohio": 202, "committed": 202, "request": 202, "lawrence": 202, "robin": 201, "cage": 201, "cleaning": 201, "economic": 201, "desperate": 201, "stuffed": 201, "joint": 201, "officially": 201, "shock": 201, "contains": 201, "violence": 201, "rear": 201, "mi": 201, "rifle": 201, "details": 201, "1970": 201, "1980": 201, "merry": 200, "missouri": 200, "shell": 200, "potato": 200, "joey": 200, "lamp": 200, "avenue": 200, "distant": 200, "concern": 200, "description": 200, "prisoners": 200, "lesson": 199, "steal": 199, "ad": 199, "basic": 199, "jealous": 199, "cloud": 199, "finds": 199, "noted": 199, "restaurant": 199, "laughter": 199, "frost": 199, "hal": 199, "cathedral": 199, "pennsylvania": 199, "carter": 199, "cups": 198, "toe": 198, "candy": 198, "sounded": 198, "tent": 198, "jenny": 198, "chain": 198, "mo": 198, "hamilton": 198, "funeral": 198, "environment": 198, "primary": 198, "punishment": 198, "incident": 198, "vain": 198, "1981": 198, "countryside": 198, "scotland": 198, "nap": 197, "ducks": 197, "ridiculous": 197, "incredible": 197, "doggy": 197, "mercy": 197, "minds": 197, "authorities": 197, "1976": 197, "stadium": 197, "reliance": 197, "aylmer": 197, "hayden": 197, "mosely": 197, "wednesday": 196, "cakes": 196, "bears": 196, "colored": 196, "acted": 196, "jethro": 196, "railway": 196, "terror": 196, "jolly": 196, "aileen": 196, "tummy": 195, "happiness": 195, "useta": 195, "roads": 195, "q": 195, "load": 195, "ticket": 195, "hers": 195, "ages": 195, "congratulations": 195, "tyler": 195, "lack": 195, "seasons": 195, "seized": 195, "mysterious": 195, "attacks": 195, "threatened": 195, "1984": 195, "apples": 194, "clay": 194, "deer": 194, "children's": 194, "landed": 194, "sofa": 194, "pregnant": 194, "miserable": 194, "theatre": 194, "attended": 194, "nhl": 194, "vaud": 194, "thursday": 193, "platform": 193, "vehicle": 193, "wishes": 193, "campbell": 193, "anger": 193, "turkish": 193, "hammer": 192, "arrow": 192, "importance": 192, "pigs": 192, "location": 192, "dig": 192, "naturally": 192, "visited": 192, "boyfriend": 192, "crap": 192, 